{"title": "八佰", "rate": "7.6", "category": "剧情&历史&战争", "intro": "1937年淞沪会战的最后一役，“八百壮士”奉命坚守上海四行仓库，以少敌多顽强抵抗四天四夜。电影《八佰》由管虎导演，是亚洲首部全片使用IMAX摄影机拍摄的商业电影，将于2020年8月21日全国影院上映。"}
{"title": "人潮汹涌", "rate": "7.1", "category": "喜剧&犯罪", "intro": "陈小萌（肖央饰）一直渴望成为一名演员，但残酷的现实令他至今扔在龙套的位置上苦苦挣扎。没钱没工作没恋人没朋友还欠了一大笔钱的陈小萌想到了死，可是就连死神都抛弃了他，他数次自杀都以失败告终。"}
{"title": "泰坦尼克号", "rate": "9.4", "category": "剧情&爱情&灾难", "intro": "1912年4月10日，号称“世界工业史上的奇迹”的豪华客轮泰坦尼克号开始了自己的处女航，从英国的南安普顿出发驶往美国纽约。富家少女罗丝（凯特61温丝莱特）与母亲及未婚夫卡尔坐上了头等舱；另一边，放荡不羁的少年画家杰克（莱昂纳多・迪卡普里奥）也在码头的一场赌博中赢得了下等舱的船票。"}
{"title": "千与千寻", "rate": "9.4", "category": "剧情&动画&奇幻", "intro": "千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道――他们去到了另外一个诡异世界―一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。"}
{"title": "绿皮书", "rate": "8.9", "category": "剧情&喜剧&传记", "intro": "托尼（维果・莫腾森ViggoMortensen饰）是一个吊儿郎当游手好闲的混混，在一家夜总会做侍者。这间夜总会因故要停业几个月，可托尼所要支付的房租和生活费不会因此取消，所以他的当务之急是去寻找另一份工作来填补这几个月的空缺。在这个节骨眼上，一位名叫唐雪莉（马赫沙拉・阿里MahershalaAli饰）的黑人钢琴家提出雇佣托尼。"}
{"title": "摔跤吧！爸爸", "rate": "9.0", "category": "剧情&家庭&传记&运动", "intro": "马哈维亚（阿米尔・汗AamirKhan饰）曾经是一名前途无量的摔跤运动员，在放弃了职业生涯后，他最大的遗憾就是没有能够替国家赢得金牌。马哈维亚将这份希望寄托在了尚未出生的儿子身上，哪知道妻子接连给他生了两个女儿，取名吉塔（法缇玛・萨那・纱卡FatimaSanaShaikh饰）和巴比塔（桑亚・玛荷塔SanyaMalhotra饰）。让马哈维亚没有想到的是，两个姑娘展现出了杰出的摔跤天赋，让他幡然醒悟，就算是女孩，也能够昂首挺胸的站在比赛场上，为了国家和她们自己赢得荣誉。"}
{"title": "疯狂动物城", "rate": "9.2", "category": "喜剧&动画&冒险", "intro": "故事发生在一个所有哺乳类动物和谐共存的美好世界中，兔子朱迪（金妮弗・古德温GinniferGoodwin配音）从小就梦想着能够成为一名惩恶扬善的刑警，凭借着智慧和努力，朱迪成功的从警校中毕业进入了疯狂动物城警察局，殊不知这里是大型肉食类动物的领地，作为第一只，也是唯一的小型食草类动物，朱迪会遇到怎样的故事呢？"}
{"title": "赤狐书生", "rate": "5.0", "category": "喜剧&奇幻&古装", "intro": "清贫书生王子进（陈立农饰）进京赶考，被下凡取丹的小狐妖白十三（李现饰）盯上。只要杀了王子进，取了丹，就能晋升狐仙。但没想取丹路上，一人一狐竟成了最好的朋友。在历尽万险后，白十三该作何选择？"}
{"title": "送你一朵小红花", "rate": "7.4", "category": "剧情", "intro": "两个抗癌家庭，两组生活轨迹。影片讲述了一个温情的现实故事，思考和直面了每一个普通人都会面临的终极问题――想象死亡随时可能到来，我们唯一要做的就是爱和珍惜。"}
{"title": "我不是药神", "rate": "9.0", "category": "剧情&喜剧", "intro": "普通中年男子程勇（徐峥饰）经营着一家保健品店，失意又失婚。不速之客吕受益（王传君饰）的到来，让他开辟了一条去印度买药做“代购”的新事业，虽然困难重重，但他在这条“买药之路”上发现了商机，一发不可收拾地做起了治疗慢粒白血病的印度仿制药独家代理商。赚钱的同时，他也认识了几个病患及家属，为救女儿被迫做舞女的思慧（谭卓饰）、说一口流利“神父腔”英语的刘牧师（杨新鸣饰），以及脾气暴烈的“黄毛”（章宇饰），几个人合伙做起了生意，利润倍增的同时也危机四伏。程勇昔日的小舅子曹警官（周一围饰）奉命调查仿制药的源头，假药贩子张长林（王砚辉饰）和瑞士正牌医药代表（李乃文饰）也对其虎视眈眈，生意逐渐变成了一场关于救赎的拉锯战。"}
{"title": "侍神令", "rate": "5.7", "category": "奇幻", "intro": "穿行于人妖两界的阴阳师晴明（陈坤饰），因与一众妖怪缔结契约，酿成大祸，深陷危机。而与此同时，妖皇势力正卷土重来，一场恶战一触即发。在风云突变、局势动荡的危急时刻，晴明恍然发现，自己人妖混血的身份，竟是这一切灾祸的关键......"}
{"title": "姜子牙", "rate": "6.8", "category": "剧情&动画&奇幻", "intro": "故事发生于封神大战后。姜子牙率领众神伐纣，赢得封神大战胜利，以为可以唤回世间安宁。然而，一切并未结束。一个偶然，姜子牙发现了原来“封神大战”之下酝酿着更大的阴谋。姜子牙开始踏上探寻真相的旅途......"}
{"title": "哪吒之魔童降世", "rate": "8.4", "category": "剧情&喜剧&动画&奇幻", "intro": "天地灵气孕育出一颗能量巨大的混元珠，元始天尊将混元珠提炼成灵珠和魔丸，灵珠投胎为人，助周伐纣时可堪大用；而魔丸则会诞出魔王，为祸人间。元始天尊启动了天劫咒语，3年后天雷将会降临，摧毁魔丸。太乙受命将灵珠托生于陈塘关李靖家的儿子哪吒身上。然而阴差阳错，灵珠和魔丸竟然被掉包。本应是灵珠英雄的哪吒却成了混世大魔王。调皮捣蛋顽劣不堪的哪吒却徒有一颗做英雄的心。然而面对众人对魔丸的误解和即将来临的天雷的降临，哪吒是否命中注定会立地成魔？他将何去何从？"}
{"title": "我和我的祖国", "rate": "7.7", "category": "剧情", "intro": "七位导演分别取材新中国成立70周年以来，祖国经历的无数个历史性经典瞬间。讲述普通人与国家之间息息相关密不可分的动人故事。聚焦大时代大事件下，小人物和国家之间，看似遥远实则密切的关联，唤醒全球华人共同回忆。"}
{"title": "霸王别姬", "rate": "9.6", "category": "剧情&爱情&同性", "intro": "段小楼（张丰毅）与程蝶衣（张国荣）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。"}
{"title": "心灵奇旅", "rate": "8.8", "category": "动画&音乐&奇幻", "intro": "究竟是什么塑造了真正的你？电影将聚焦乔伊・高纳（杰米・福克斯配音）。这位中学音乐老师获得了梦寐以求的机会――在纽约最好的爵士俱乐部演奏。但一个小失误把他从纽约的街道带到了一个奇幻的地方“生之来处”（theGreatBefore）。在那里，灵魂们获得培训，在前往地球之前将获得他们的个性特点和兴趣。决心要回到地球生活的乔伊认识了一个早熟的灵魂“二十二”（蒂娜・菲配音），二十二一直找不到自己对于人类生活的兴趣。随着乔伊不断试图向二十二展示生命的精彩之处，他也将领悟一些人生终极问题的答案。"}
{"title": "钢铁侠", "rate": "8.3", "category": "动作&科幻&惊悚&冒险", "intro": "斯塔克军火公司是美军在全球范围内第一大军火供应商，其新任掌门人托尼61斯塔克（小罗伯特・唐尼RobertDowneyJr.饰）风流倜傥，天资聪颖。他与公司元老俄巴迪亚61斯坦（杰夫・布里吉斯JeffBridges饰）合作无间，共同将斯塔克公司的业务推向顶峰。现实生活中的托尼热衷收集名贵跑车，搞点儿发明创造，当然露水姻缘更不可少。所幸他身边有维吉尼亚61波茨（格温妮斯・帕特洛GwynethPaltrow饰）这样的好助手细心打理一切，才让他能自由自在过着贵公子的生活。"}
{"title": "悲伤逆流成河", "rate": "5.9", "category": "剧情&爱情", "intro": "多组校园欺凌事件，打破了5位主角本应该美好的青春校园生活。齐铭（赵英博饰）清俊帅气，是人人称颂的优等生，而易遥（任敏饰）却是大家口中的“赔钱货”。两人一同长大，感情很好。而这一切，在转学生唐小米（朱丹妮饰）出现之后发生了翻天覆地的变化。流言成了毁人利器，处处对易瑶进行刁难，易遥的生活开始陷入黑暗，遭受各类残酷欺凌。顾森西（辛云来饰）教会易瑶对校园暴力进行反击，他的出现给了易遥一丝曙光。可阴差阳错，顾森湘（章若楠饰）的意外却将她再度推入黑暗。当受害者变成施暴者，当看客变成助推，在这一场名为“玩笑”的闹剧中，没有旁观者，只有施暴者……"}
{"title": "大话西游之大圣娶亲", "rate": "9.2", "category": "喜剧&爱情&奇幻&古装", "intro": "至尊宝（周星驰饰）被月光宝盒带回到五百年前，遇见紫霞仙子（朱茵饰），被对方打上烙印成为对方的人，并发觉自己已变成孙悟空。"}
{"title": "驯龙高手", "rate": "8.7", "category": "动画&奇幻&冒险", "intro": "维京岛国的少年小嗝嗝（杰伊61巴鲁切尔JayBaruchel配音）是部落统领伟大的斯托里克（杰拉德・巴特勒GerardButler配音）的儿子，他非常想像自己的父亲一样亲手屠龙――这些飞龙是岛上维京人放牧羊群的主要天敌――但他每次出现在部落屠龙的战斗中都只给大家徒增烦恼。在一次对抗飞龙的战斗中，希卡普偷偷用射龙器击伤了一只最神秘的“夜之怒龙”，并背着族人放生、豢养，甚至驯服了这只龙，还给它起名“无牙”。希卡普的神秘行径引起了一同训练屠龙技巧的女孩阿斯特丽德（亚美莉卡・费雷拉AmericaFerrera配音）的怀疑。阿斯特丽德发现了希卡普的秘密，却同时被身骑“无牙”御风而飞的美妙体验所震撼。格雷决定在屠龙成人礼上向远征归来的斯托里克和族人讲明真相，说服大家放弃屠龙，却偏偏弄巧成拙，害得“无牙”被俘，一场更大的灾难就在眼前……"}
{"title": "让子弹飞", "rate": "8.9", "category": "剧情&喜剧&动作&西部", "intro": "民国年间，花钱捐得县长的马邦德（葛优饰）携妻（刘嘉玲饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武饰），黄则设计害死张的义子小六（张默饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"}
{"title": "怦然心动", "rate": "9.1", "category": "剧情&喜剧&爱情", "intro": "布莱斯（卡兰61麦克奥利菲CallanMcAuliffe饰）全家搬到小镇，邻家女孩朱丽（玛德琳61卡罗尔MadelineCarroll饰）前来帮忙。她对他一见钟情，心愿是获得他的吻。两人是同班同学，她一直想方设法接近他，但是他避之不及。她喜欢爬在高高的梧桐树上看风景。但因为施工，树被要被砍掉，她誓死捍卫，希望他并肩作战，但是他退缩了。她的事迹上了报纸，外公对她颇有好感，令他十分困惑。她凭借鸡下蛋的项目获得了科技展第一名，成了全场焦点，令他黯然失色。她把自家鸡蛋送给他，他听家人怀疑她家鸡蛋不卫生，便偷偷把鸡蛋丢掉。她得知真相，很伤心，两人关系跌入冰点。她跟家人诉说，引发争吵。原来父亲一直攒钱照顾傻弟弟，所以生活拮据。她理解了父母，自己动手，还得到了他外公的鼎力相助。他向她道歉，但是并未解决问题。他开始关注她。鸡蛋风波未平，家庭晚宴与午餐男孩评选..."}
{"title": "烈火英雄", "rate": "6.5", "category": "剧情&灾难", "intro": "滨海市海港码头发生管道爆炸，整个罐区的原油都顺着A01油罐往外流，化成火海和阵阵爆炸，威胁全市、全省，甚至邻国的安全。慌乱的市民们四处奔逃，一辆辆消防车却逆向冲进火海……"}
{"title": "流浪地球", "rate": "7.9", "category": "科幻&冒险&灾难", "intro": "近未来，科学家们发现太阳急速衰老膨胀，短时间内包括地球在内的整个太阳系都将被太阳所吞没。为了自救，人类提出一个名为“流浪地球”的大胆计划，即倾全球之力在地球表面建造上万座发动机和转向发动机，推动地球离开太阳系，用2500年的时间奔往另外一个栖息之地。中国航天员刘培强（吴京饰）在儿子刘启四岁那年前往国际空间站，和国际同侪肩负起领航者的重任。转眼刘启（屈楚萧饰）长大，他带着妹妹朵朵（赵今麦饰）偷偷跑到地表，偷开外公韩子昂（吴孟达饰）的运输车，结果不仅遭到逮捕，还遭遇了全球发动机停摆的事件。为了修好发动机，阻止地球坠入木星，全球开始展开饱和式营救，连刘启他们的车也被强征加入。在与时间赛跑的过程中，无数的人前仆后继，奋不顾身，只为延续百代子孙生存的希望……"}
{"title": "飞屋环游记", "rate": "9.0", "category": "剧情&喜剧&动画&冒险", "intro": "小男孩卡尔（CarlFredricksen）怀揣着对于冒险的热爱偶遇假小子艾丽（Ellie），而艾丽把整个屋子当成一艘大飞船游戏居然使他对这个女孩子有些着迷，相同的爱好最终使两个人成为了一生的爱侣。"}
{"title": "哈利・波特与魔法石", "rate": "9.1", "category": "奇幻&冒险", "intro": "哈利波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。"}
{"title": "盗梦空间", "rate": "9.3", "category": "剧情&科幻&悬疑&冒险", "intro": "道姆・柯布（莱昂纳多・迪卡普里奥LeonardoDiCaprio饰）与同事阿瑟（约瑟夫・戈登-莱维特JosephGordon-Levitt饰）和纳什（卢卡斯・哈斯LukasHaas饰）在一次针对日本能源大亨齐藤（渡边谦饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特・费希尔（希里安・墨菲CillianMurphy饰）的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯（迈克尔・凯恩MichaelCaine饰），吸收了年轻的梦境设计师艾里阿德妮（艾伦・佩吉EllenPage饰）、梦境演员艾姆斯（汤姆・哈迪TomHardy饰）和药剂师约瑟夫（迪利普・劳DileepRao饰）加入行动。在一层层..."}
{"title": "西虹市首富", "rate": "6.6", "category": "喜剧", "intro": "西虹市丙级球队大翔队的守门员王多鱼（沈腾饰）因比赛失利被教练开除，一筹莫展之际王多鱼突然收到神秘人士金老板（张晨光饰）的邀请，被告知自己竟然是保险大亨王老太爷（李立群饰）的唯一继承人，遗产高达百亿！但是王老太爷给出了一个非常奇葩的条件，那就是要求王多鱼在一个月内花光十亿，还不能告诉身边人，否则失去继承权。王多鱼毫不犹豫签下了“军令状”，与好友庄强（张一鸣饰）以及财务夏竹（宋芸桦饰）一起开启了“挥金之旅”，即将成为西虹市首富的王多鱼，第一次感受到了做富人的快乐，同时也发现想要挥金如土实在没有那么简单！"}
{"title": "无问西东", "rate": "7.6", "category": "剧情&爱情&战争", "intro": "如果提前了解了你所要面对的人生，你是否还会有勇气前来？吴岭澜、沈光耀、王敏佳、陈鹏、张果果，几个年轻人满怀诸多渴望，在四个非同凡响的时空中一路前行。"}
{"title": "肖申克的救赎", "rate": "9.7", "category": "剧情&犯罪", "intro": "一场谋杀案使银行家安迪（蒂姆61罗宾斯TimRobbins饰）蒙冤入狱，谋杀妻子及其情人的指控将囚禁他终生。在肖申克监狱的首次现身就让监狱“大哥”瑞德（摩根61弗里曼MorganFreeman饰）对他另眼相看。瑞德帮助他搞到一把石锤和一幅女明星海报，两人渐成患难之交。很快，安迪在监狱里大显其才，担当监狱图书管理员，并利用自己的金融知识帮助监狱官避税，引起了典狱长的注意，被招致麾下帮助典狱长洗黑钱。偶然一次，他得知一名新入狱的小偷能够作证帮他洗脱谋杀罪。燃起一丝希望的安迪找到了典狱长，希望他能帮自己翻案。阴险伪善的狱长假装答应安迪，背后却派人杀死小偷，让他唯一能合法出狱的希望泯灭。沮丧的安迪并没有绝望，在一个电闪雷鸣的风雨夜，一场暗藏几十年的越狱计划让他自我救赎，重获自由！老朋友瑞德在他的鼓舞和帮助下，也勇敢地奔向自由。"}
{"title": "少年的你", "rate": "8.3", "category": "剧情&爱情&犯罪", "intro": "陈念（周冬雨饰）是一名即将参加高考的高三学生，同校女生胡晓蝶（张艺凡饰）的跳楼自杀让她的生活陷入了困顿之中。胡晓蝶死后，陈念遭到了以魏莱（周也饰）为首的三人组的霸凌，魏莱虽然表面上看来是乖巧的优等生，实际上却心思毒辣，胡晓蝶的死和她有着千丝万缕的联系。"}
{"title": "你的名字。", "rate": "8.4", "category": "剧情&爱情&动画", "intro": "在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，立花和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……"}
{"title": "寻梦环游记", "rate": "9.1", "category": "喜剧&动画&音乐&奇幻", "intro": "热爱音乐的米格尔（安东尼・冈萨雷兹AnthonyGonzalez配音）不幸地出生在一个视音乐为洪水猛兽的大家庭之中，一家人只盼着米格尔快快长大，好继承家里传承了数代的制鞋产业。一年一度的亡灵节即将来临，每逢这一天，去世的亲人们的魂魄便可凭借着摆在祭坛上的照片返回现世和生者团圆。"}
{"title": "阿甘正传", "rate": "9.5", "category": "剧情&爱情", "intro": "阿甘（汤姆・汉克斯饰）于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇，他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她常常鼓励阿甘“傻人有傻福”，要他自强不息。"}
{"title": "星际穿越", "rate": "9.3", "category": "剧情&科幻&冒险", "intro": "近未来的地球黄沙遍野，小麦、秋葵等基础农作物相继因枯萎病灭绝，人类不再像从前那样仰望星空，放纵想象力和灵感的迸发，而是每日在沙尘暴的肆虐下倒数着所剩不多的光景。在家务农的前NASA宇航员库珀（马修・麦康纳MatthewMcConaughey饰）接连在女儿墨菲（麦肯吉・弗依MackenzieFoy饰）的书房发现奇怪的重力场现象，随即得知在某个未知区域内前NASA成员仍秘密进行一个拯救人类的计划。多年以前土星附近出现神秘虫洞，NASA借机将数名宇航员派遣到遥远的星系寻找适合居住的星球。在布兰德教授（迈克尔・凯恩MichaelCaine饰）的劝说下，库珀忍痛告别了女儿，和其他三名专家教授女儿艾米莉亚・布兰德（安妮・海瑟薇AnneHathaway饰）、罗米利（大卫・吉雅西DavidGyasi饰）、多伊尔（韦斯・本特利WesB..."}
{"title": "误杀", "rate": "7.7", "category": "剧情&悬疑&犯罪", "intro": "李维杰（肖央饰）与妻子阿玉（谭卓饰）来泰打拼17年，膝下育有两个女儿，年届四十的他靠开设网络公司为生，为人也颇得小镇居民的好感，而这一切美好却被突如其来的不速之客打破。这个充斥走私，贩毒活动的边陲小镇，各种权力交织碾压公平正义。李维杰的大女儿平平（许文珊饰）被督察长拉韫（陈冲饰）的儿子素察（边天扬饰）迷奸，因反抗误杀对方。李维杰曾亲眼目睹督察长滥用私刑，深知法律无用，为了维护女儿，捍卫家人，李维杰埋尸掩盖一切证据，在时间与空间的交错缝隙中，与警方在身心层面，展开了殊死一搏的较量。"}
{"title": "这个杀手不太冷", "rate": "9.4", "category": "剧情&动作&犯罪", "intro": "里昂（让・雷诺饰）是名孤独的职业杀手，受人雇佣。一天，邻居家小姑娘马蒂尔达（纳塔丽・波特曼饰)敲开他的房门，要求在他那里暂避杀身之祸。原来邻居家的主人是警方缉毒组的眼线，只因贪污了一小包毒品而遭恶警（加里・奥德曼饰）杀害全家的惩罚。马蒂尔达得到里昂的留救，幸免于难，并留在里昂那里。里昂教小女孩使枪，她教里昂法文，两人关系日趋亲密，相处融洽。"}
{"title": "波斯语课", "rate": "8.2", "category": "剧情", "intro": "二战期间，犹太人吉尔斯在集中营谎称自己是波斯人保命，被一位德国军官看中要求教自己波斯语。对波斯语完全不懂的吉尔斯只能凭空编出一门语言，他开始用集中营中关押的犹太人的名字作为词根，编造出上千个“波斯语”单词，军官在残暴的环境中对吉尔斯竟有了依赖，并开始袒护他，不料集中营中来了一个真正的波斯人……"}
{"title": "三傻大闹宝莱坞", "rate": "9.2", "category": "剧情&喜剧&爱情&歌舞", "intro": "本片根据印度畅销书作家奇坦・巴哈特（ChetanBhagat）的处女作小说《五点人》（FivePointSomeone）改编而成。法兰（马德哈万RMadhavan饰）、拉杜（沙曼・乔希SharmanJoshi饰）与兰乔（阿米尔・汗AamirKhan饰）是皇家工程学院的学生，三人共居一室，结为好友。在以严格著称的学院里，兰乔是个非常与众不同的学生，他不死记硬背，甚至还公然顶撞校长“病毒”（波曼・伊拉尼BomanIrani饰），质疑他的教学方法。他不仅鼓动法兰与拉杜去勇敢追寻理想，还劝说校长的二女儿碧雅（卡琳娜・卡普KareenaKapoor饰）离开满眼铜臭的未婚夫。兰乔的特立独行引起了模范学生“消音器”（奥米・维嘉OmiVaidya饰）的不满，他约定十年后再与兰乔一决高下，看哪种生活方式更能取得成功。"}
{"title": "唐人街探案3", "rate": "5.6", "category": "喜剧&悬疑", "intro": "继曼谷、纽约之后，东京再出大案。唐人街神探唐仁（王宝强饰）、秦风（刘昊然饰）受侦探野田昊（妻夫木聪饰）的邀请前往破案。“CRIMASTER世界侦探排行榜”中的侦探们闻讯后也齐聚东京，加入挑战，而排名第一Q的现身，让这个大案更加扑朔迷离，一场亚洲最强神探之间的较量即将爆笑展开……"}
